{"Africa_Western":{"daylight":"ནུབ་ཕྱོགས་ཨཕ་རི་ཀཱ་བྱཱར་དུས་ཆུ་ཚོད","standard":"ནུབ་ཕྱོགས་ཨཕ་རི་ཀཱ་ཚད་ལྡན་ཆུ་ཚོད"},"Alaska":{"daylight":"ཨ་ལསི་ཀ་ཉིན་སྲུང་ཆུ་ཚོད","standard":"ཨ་ལསི་ཀ་ཚད་ལྡན་ཆུ་ཚོད"},"Amazon":{"daylight":"ཨེ་མ་ཛཱོན་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཨེ་མ་ཛཱོན་ཚད་ལྡན་ཆུ་ཚོད"},"America_Central":{"daylight":"བྱང་ཨ་མི་རི་ཀ་དབུས་ཕྱོགས་ཉིན་སྲུང་ཆུ་ཚོད","standard":"བྱང་ཨ་མི་རི་ཀ་དབུས་ཕྱོགས་ཚད་ལྡན་ཆུ་ཚོད"},"America_Eastern":{"daylight":"བྱང་ཨ་མི་རི་ཀ་ཤར་ཕྱོགས་ཉིན་སྲུང་ཆུ་ཚོད","standard":"བྱང་ཨ་མི་རི་ཀ་ཤར་ཕྱོགས་ཚད་ལྡན་ཆུ་ཚོད"},"America_Mountain":{"daylight":"བྱང་ཨ་མི་རི་ཀ་མའུ་ཊེན་ཉིན་སྲུང་ཆུ་ཚོད","standard":"བྱང་ཨ་མི་རི་ཀ་མའུ་ཊེན་ཚད་ལྡན་ཆུ་ཚོད"},"America_Pacific":{"daylight":"བྱང་ཨ་མི་རི་ཀ་པེ་སི་ཕིག་ཉིན་སྲུང་ཆུ་ཚོད","standard":"བྱང་ཨ་མི་རི་ཀ་པེ་སི་ཕིག་ཚད་ལྡན་ཆུ་ཚོད"},"Arabian":{"daylight":"ཨ་རེ་བྷི་ཡན་སྲུང་ཆུ་ཚོད","standard":"ཨ་རེ་བྷི་ཡན་ཚད་ལྡན་ཆུ་ཚོད"},"Argentina":{"daylight":"ཨར་ཇེན་ཊི་ན་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཨར་ཇེན་ཊི་ན་ཚད་ལྡན་ཆུ་ཚོད"},"Argentina_Western":{"daylight":"ནུབ་ཕྱོགས་ཨར་ཇེན་ཊི་ན་བྱཱར་དུས་ཆུ་ཚོད","standard":"ནུབ་ཕྱོགས་ཨར་ཇེན་ཊི་ན་ཚད་ལྡན་ཆུ་ཚོད"},"Armenia":{"daylight":"ཨར་མི་ནི་ཡ་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཨར་མི་ནི་ཡ་ཚད་ལྡན་ཆུ་ཚོད"},"Atlantic":{"daylight":"ཨེཊ་ལེན་ཊིཀ་ཉིན་སྲུང་ཆུ་ཚོད","standard":"ཨེཊ་ལེན་ཊིཀ་ཚད་ལྡན་ཆུ་ཚོད"},"Australia_Central":{"daylight":"དབུས་ཕྱོགས་ཨཱོས་ཊྲེལ་ལི་ཡ་ཉིན་སྲུང་ཆུ་ཚོད","standard":"དབུས་ཕྱོགས་ཨཱོས་ཊྲེལ་ལི་ཡ་ཚད་ལྡན་ཆུ་ཚོད"},"Australia_CentralWestern":{"daylight":"དབུས་ནུབ་ཕྱོགས་ཨཱོས་ཊྲེལ་ལི་ཡ་ཉིན་སྲུང་ཆུ་ཚོད","standard":"དབུས་ནུབ་ཕྱོགས་ཨཱོས་ཊྲེལ་ལི་ཡ་ཚད་ལྡན་ཆུ་ཚོད"},"Australia_Eastern":{"daylight":"ཤར་ཕྱོགས་ཕྱོགས་ཨཱོས་ཊྲེལ་ལི་ཡ་ཉིན་སྲུང་ཆུ་ཚོད","standard":"ཤར་ཕྱོགས་ཕྱོགས་ཨཱོས་ཊྲེལ་ལི་ཡ་ཚད་ལྡན་ཆུ་ཚོད"},"Australia_Western":{"daylight":"ནུབ་ཕྱོགས་ཨཱོས་ཊྲེལ་ལི་ཡ་ཉིན་སྲུང་ཆུ་ཚོད","standard":"ནུབ་ཕྱོགས་ཨཱོས་ཊྲེལ་ལི་ཡ་ཚད་ལྡན་ཆུ་ཚོད"},"Azerbaijan":{"daylight":"ཨ་ཛར་བྷའི་ཇཱན་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཨ་ཛར་བྷའི་ཇཱན་ཚད་ལྡན་ཆུ་ཚོད"},"Azores":{"daylight":"ཨེ་ཛོརས་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཨེ་ཛོརས་ཚད་ལྡན་ཆུ་ཚོད"},"Bangladesh":{"daylight":"བངྒ་ལ་དེཤ་བྱཱར་དུས་ཆུ་ཚོད","standard":"བངྒ་ལ་དེཤ་ཚད་ལྡན་ཆུ་ཚོད"},"Brasilia":{"daylight":"བྲ་ཛི་ལི་ཡ་བྱཱར་དུས་ཆུ་ཚོད","standard":"བྲ་ཛི་ལི་ཡ་ཚད་ལྡན་ཆུ་ཚོད"},"Cape_Verde":{"daylight":"ཀེཔ་བཱཌ་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཀེཔ་བཱཌ་ཚད་ལྡན་ཆུ་ཚོད"},"Chile":{"daylight":"ཅི་ལི་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཅི་ལི་ཚད་ལྡན་ཆུ་ཚོད"},"China":{"daylight":"རྒྱ་ནག་ཉིན་སྲུང་ཆུ་ཚོད","standard":"རྒྱ་ནག་ཚད་ལྡན་ཆུ་ཚོད"},"Colombia":{"daylight":"ཀོ་ལོམ་བྷི་ཡ་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཀོ་ལོམ་བྷི་ཡ་ཚད་ལྡན་ཆུ་ཚོད"},"Cuba":{"daylight":"ཀིའུ་བྷ་ཉིན་སྲུང་ཆུ་ཚོད","standard":"ཀིའུ་བྷ་ཚད་ལྡན་ཆུ་ཚོད"},"Easter":{"daylight":"ཨིསི་ཊར་ཨཱའི་ལེནཌ་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཨིསི་ཊར་ཨཱའི་ལེནཌ་ཚད་ལྡན་ཆུ་ཚོད"},"Europe_Central":{"daylight":"དབུས་ཕྱོགས་ཡུ་རོ་པེན་བྱཱར་དུས་ཆུ་ཚོད","standard":"དབུས་ཕྱོགས་ཡུ་རོ་པེན་ཚད་ལྡན་ཆུ་ཚོད"},"Europe_Eastern":{"daylight":"ཤར་ཕྱོགས་ཡུ་རོ་པེན་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཤར་ཕྱོགས་ཡུ་རོ་པེན་ཚད་ལྡན་ཆུ་ཚོད"},"Europe_Western":{"daylight":"ནུབ་ཕྱོགས་ཡུ་རོ་པེན་བྱཱར་དུས་ཆུ་ཚོད","standard":"ནུབ་ཕྱོགས་ཡུ་རོ་པེན་ཚད་ལྡན་ཆུ་ཚོད"},"Falkland":{"daylight":"ཕལཀ་ལེནཌ་ཨཱའི་ལེནཌས་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཕལཀ་ལེནཌ་ཨཱའི་ལེནཌས་ཚད་ལྡན་ཆུ་ཚོད"},"Georgia":{"daylight":"ཇཽ་ཇཱ་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཇཽ་ཇཱ་ཚད་ལྡན་ཆུ་ཚོད"},"Greenland_Eastern":{"daylight":"ཤར་ཕྱོགས་གིརིན་ལེནཌ་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཤར་ཕྱོགས་གིརིན་ལེནཌ་ཚད་ལྡན་ཆུ་ཚོད"},"Greenland_Western":{"daylight":"ནུབ་ཕྱོགས་གིརིན་ལེནཌ་བྱཱར་དུས་ཆུ་ཚོད","standard":"ནུབ་ཕྱོགས་གིརིན་ལེནཌ་ཚད་ལྡན་ཆུ་ཚོད"},"Hawaii_Aleutian":{"daylight":"ཧ་ཝའི་-ཨེ་ལིའུ་ཤེན་ཉིན་སྲུང་ཆུ་ཚོད","standard":"ཧ་ཝའི་-ཨེ་ལིའུ་ཤེན་ཚད་ལྡན་ཆུ་ཚོད"},"Iran":{"daylight":"ཨི་རཱན་ཉིན་སྲུང་ཆུ་ཚོད","standard":"ཨི་རཱན་ཚད་ལྡན་ཆུ་ཚོད"},"Irkutsk":{"daylight":"ཨར་ཀུཙི་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཨར་ཀུཙི་ཚད་ལྡན་ཆུ་ཚོད"},"Israel":{"daylight":"ཨིས་རེལ་ཉིན་སྲུང་ཆུ་ཚོད","standard":"ཨིས་རེལ་ཚད་ལྡན་ཆུ་ཚོད"},"Japan":{"daylight":"ཇ་པཱན་ཉིན་སྲུང་ཆུ་ཚོད","standard":"ཇ་པཱན་ཚད་ལྡན་ཆུ་ཚོད"},"Korea":{"daylight":"ཀོ་རི་ཡ་ཉིན་སྲུང་ཆུ་ཚོད","standard":"ཀོ་རི་ཡ་ཚད་ལྡན་ཆུ་ཚོད"},"Krasnoyarsk":{"daylight":"ཀརསི་ནོ་ཡརསཀི་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཀརསི་ནོ་ཡརསཀི་ཚད་ལྡན་ཆུ་ཚོད"},"Magadan":{"daylight":"མ་གྷ་དཱན་བྱཱར་དུས་ཆུ་ཚོད","standard":"མ་གྷ་དཱན་ཚད་ལྡན་ཆུ་ཚོད"},"Mauritius":{"daylight":"མོ་རི་ཤཱས་བྱཱར་དུས་ཆུ་ཚོད","standard":"མོ་རི་ཤཱས་ཚད་ལྡན་ཆུ་ཚོད"},"Moscow":{"daylight":"མཽས་ཀོ་བྱཱར་དུས་ཆུ་ཚོད","standard":"མཽས་ཀོ་ཚད་ལྡན་ཆུ་ཚོད"},"New_Zealand":{"daylight":"ནིའུ་ཛི་ལེནཌ་ཉིན་སྲུང་ཆུ་ཚོད","standard":"ནིའུ་ཛི་ལེནཌ་ཚད་ལྡན་ཆུ་ཚོད"},"Newfoundland":{"daylight":"ནིའུ་ཕའུནཌ་ལེནཌ་ཉིན་སྲུང་ཆུ་ཚོད","standard":"ནིའུ་ཕའུནཌ་ལེནཌ་ཚད་ལྡན་ཆུ་ཚོད"},"Noronha":{"daylight":"ཕར་ནེན་ཌོ་ ཌི་ ནོ་རཱོན་ཧ་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཕར་ནེན་ཌོ་ ཌི་ ནོ་རཱོན་ཧ་ཚད་ལྡན་ཆུ་ཚོད"},"Novosibirsk":{"daylight":"ནོ་བོ་སི་བིརསཀི་བྱཱར་དུས་ཆུ་ཚོད","standard":"ནོ་བོ་སི་བིརསཀི་ཚད་ལྡན་ཆུ་ཚོད"},"Omsk":{"daylight":"ཨོམསཀི་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཨོམསཀི་ཚད་ལྡན་ཆུ་ཚོད"},"Pakistan":{"daylight":"པ་ཀི་ས྄ཏཱན་བྱཱར་དུས་ཆུ་ཚོད","standard":"པ་ཀི་ས྄ཏཱན་ཚད་ལྡན་ཆུ་ཚོད"},"Paraguay":{"daylight":"པ་ར་གུ་ཝའི་བྱཱར་དུས་ཆུ་ཚོད","standard":"པ་ར་གུ་ཝའི་ཚད་ལྡན་ཆུ་ཚོད"},"Peru":{"daylight":"པ་རུ་བྱཱར་དུས་ཆུ་ཚོད","standard":"པ་རུ་ཚད་ལྡན་ཆུ་ཚོད"},"Pierre_Miquelon":{"daylight":"པའི་རི་དང་མི་ཀི་ལཱོན་ཉིན་སྲུང་ཆུ་ཚོད","standard":"པའི་རི་དང་མི་ཀི་ལཱོན་ཚད་ལྡན་ཆུ་ཚོད"},"Sakhalin":{"daylight":"ས་ཁ་ལིན་བྱཱར་དུས་ཆུ་ཚོད","standard":"ས་ཁ་ལིན་ཚད་ལྡན་ཆུ་ཚོད"},"Uruguay":{"daylight":"ཡུ་རུ་གུ་ཝཱའི་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཡུ་རུ་གུ་ཝཱའི་ཚད་ལྡན་ཆུ་ཚོད"},"Vladivostok":{"daylight":"བ་ལ་ཌི་བོསི་ཏོཀ་བྱཱར་དུས་ཆུ་ཚོད","standard":"བ་ལ་ཌི་བོསི་ཏོཀ་ཚད་ལྡན་ཆུ་ཚོད"},"Volgograd":{"daylight":"བཱོལ་གོ་གིརེཌ་བྱཱར་དུས་ཆུ་ཚོད","standard":"བཱོལ་གོ་གིརེཌ་ཚད་ལྡན་ཆུ་ཚོད"},"Yakutsk":{"daylight":"ཡ་ཀུཙིཀི་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཡ་ཀུཙིཀི་ཚད་ལྡན་ཆུ་ཚོད"},"Yekaterinburg":{"daylight":"ཡེ་ཀ་ཏེ་རིན་བརག་བྱཱར་དུས་ཆུ་ཚོད","standard":"ཡེ་ཀ་ཏེ་རིན་བརག་ཚད་ལྡན་ཆུ་ཚོད"}}
