{"Africa_Western":{"daylight":"အနောက်အာဖရိက နွေရာသီ အချိန်","standard":"အနောက်အာဖရိက စံတော်ချိန်"},"Alaska":{"daylight":"အလာစကာ နွေရာသီ စံတော်ချိန်","standard":"အလာစကာ စံတော်ချိန်"},"Amazon":{"daylight":"အမေဇုံ နွေရာသီအချိန်","standard":"အမေဇုံ စံတော်ချိန်"},"America_Central":{"daylight":"မြောက်အမေရိက အလယ်ပိုင်း နွေရာသီစံတော်ချိန်","standard":"မြောက်အမေရိက အလယ်ပိုင်းစံတော်ချိန်"},"America_Eastern":{"daylight":"မြောက်အမေရိက အရှေ့ပိုင်း နွေရာသီစံတော်ချိန်","standard":"မြောက်အမေရိက အရှေ့ပိုင်းစံတော်ချိန်"},"America_Mountain":{"daylight":"မြောက်အမေရိက တောင်တန်းဒေသ နွေရာသီစံတော်ချိန်","standard":"မြောက်အမေရိက တောင်တန်းဒေသစံတော်ချိန်"},"America_Pacific":{"daylight":"မြောက်အမေရိက ပစိဖိတ် နွေရာသီစံတော်ချိန်","standard":"မြောက်အမေရိက ပစိဖိတ်စံတော်ချိန်"},"Apia":{"daylight":"အပီယာ နွေရာသီ အချိန်","standard":"အပီယာ စံတော်ချိန်"},"Arabian":{"daylight":"အာရေဗျ နွေရာသီ အချိန်","standard":"အာရေဗျ စံတော်ချိန်"},"Argentina":{"daylight":"အာဂျင်တီးနား နွေရာသီအချိန်","standard":"အာဂျင်တီးနား စံတော်ချိန်"},"Argentina_Western":{"daylight":"အနောက် အာဂျင်တီးနား နွေရာသီ အချိန်","standard":"အနောက် အာဂျင်တီးနား စံတော်ချိန်"},"Armenia":{"daylight":"အာမေးနီးယား နွေရာသီ အချိန်","standard":"အာမေးနီးယား စံတော်ချိန်"},"Atlantic":{"daylight":"အတ္တလန်တစ် နွေရာသီ စံတော်ချိန်","standard":"အတ္တလန်တစ် စံတော်ချိန်"},"Australia_Central":{"daylight":"ဩစတြေးလျ အလယ်ပိုင်း နွေရာသီ အချိန်","standard":"ဩစတြေးလျ အလယ်ပိုင်း စံတော်ချိန်"},"Australia_CentralWestern":{"daylight":"သြစတြေးလျား အနောက်အလယ်ပိုင်း နွေရာသီ အချိန်","standard":"သြစတြေးလျား အနောက်အလယ်ပိုင်း စံတော်ချိန်"},"Australia_Eastern":{"daylight":"အရှေ့ဩစတြေးလျ နွေရာသီ အချိန်","standard":"အရှေ့ဩစတြေးလျ စံတော်ချိန်"},"Australia_Western":{"daylight":"ဩစတြေးလျ နွေရာသီ အချိန်","standard":"အနောက်ဩစတြေးလျ စံတော်ချိန်"},"Azerbaijan":{"daylight":"အဇာဘိုင်ဂျန် နွေရာသီ အချိန်","standard":"အဇာဘိုင်ဂျန် စံတော်ချိန်"},"Azores":{"daylight":"အေဇိုးရီးစ် နွေရာသီ အချိန်","standard":"အေဇိုးရီးစ် စံတော်ချိန်"},"Bangladesh":{"daylight":"ဘင်္ဂလားဒေ့ရှ် နွေရာသီ အချိန်","standard":"ဘင်္ဂလားဒေ့ရှ် စံတော်ချိန်"},"Brasilia":{"daylight":"ဘရာဇီး နွေရာသီ အချိန်","standard":"ဘရာဇီး စံတော်ချိန်"},"Cape_Verde":{"daylight":"ကိတ်ပ် ဗာဒီ နွေရာသီ အချိန်","standard":"ကိတ်ပ် ဗာဒီ စံတော်ချိန်"},"Chatham":{"daylight":"ချာသမ် နွေရာသီ အချိန်","standard":"ချားသမ်စံတော်ချိန်"},"Chile":{"daylight":"ချီလီ နွေရာသီ အချိန်","standard":"ချီလီ စံတော်ချိန်"},"China":{"daylight":"တရုတ် နွေရာသီ အချိန်","standard":"တရုတ် စံတော်ချိန်"},"Choibalsan":{"daylight":"ချွဲဘော်ဆန်း နွေရာသီ အချိန်","standard":"ချွဲဘော်ဆန်း စံတော်ချိန်"},"Colombia":{"daylight":"ကိုလံဘီယာ နွေရာသီ အချိန်","standard":"ကိုလံဘီယာ စံတော်ချိန်"},"Cook":{"daylight":"ကွတ်က်ကျွန်းစု နွေရာသီ အချိန်","standard":"ကွတ်ခ်ကျွန်းစု စံတော်ချိန်"},"Cuba":{"daylight":"ကျူးဘား နွေရာသီ စံတော်ချိန်","standard":"ကျူးဘား စံတော်ချိန်"},"Easter":{"daylight":"အီစတာကျွန်း နွေရာသီ အချိန်","standard":"အီစတာကျွန်း စံတော်ချိန်"},"Europe_Central":{"daylight":"ဥရောပအလယ်ပိုင်း နွေရာသီ အချိန်","standard":"ဥရောပအလယ်ပိုင်း စံတော်ချိန်"},"Europe_Eastern":{"daylight":"အရှေ့ဥရောပ နွေရာသီ အချိန်","standard":"အရှေ့ဥရောပ စံတော်ချိန်"},"Europe_Western":{"daylight":"အနောက်ဥရောပ နွေရာသီ အချိန်","standard":"အနောက်ဥရောပ စံတော်ချိန်"},"Falkland":{"daylight":"ဖော့ကလန်ကျွန်းစု နွေရာသီ အချိန်","standard":"ဖော့ကလန်ကျွန်းစု စံတော်ချိန်"},"Fiji":{"daylight":"ဖီဂျီ နွေရာသီ အချိန်","standard":"ဖီဂျီ စံတော်ချိန်"},"Georgia":{"daylight":"ဂျော်ဂျီယာ နွေရာသီ အချိန်","standard":"ဂျော်ဂျီယာ စံတော်ချိန်"},"Greenland_Eastern":{"daylight":"အရှေ့ဂရင်းလန် နွေရာသီ စံတော်ချိန်","standard":"အရှေ့ဂရင်းလန်း စံတော်ချိန်"},"Greenland_Western":{"daylight":"အနောက် ဂရင်းလန် နွေရာသီ စံတော်ချိန်","standard":"အနောက် ဂရင်းလန်း စံတော်ချိန်"},"Hawaii_Aleutian":{"daylight":"ဟာဝိုင်ယီ အယ်လူးရှန်း နွေရာသီ စံတော်ချိန်","standard":"ဟာဝိုင်ယီ အယ်လူးရှန်း စံတော်ချိန်"},"Hong_Kong":{"daylight":"ဟောင်ကောင် နွေရာသီ အချိန်","standard":"ဟောင်ကောင် စံတော်ချိန်"},"Hovd":{"daylight":"ဟိုးဗ် နွေရာသီ အချိန်","standard":"ဟိုးဗ် စံတော်ချိန်"},"Iran":{"daylight":"အီရန် နွေရာသီ အချိန်","standard":"အီရန် စံတော်ချိန်"},"Irkutsk":{"daylight":"အီရူခူတ် နွေရာသီ အချိန်","standard":"အီရူခူတ် စံတော်ချိန်"},"Israel":{"daylight":"အစ္စရေး နွေရာသီ အချိန်","standard":"အစ္စရေး စံတော်ချိန်"},"Japan":{"daylight":"ဂျပန် နွေရာသီ အချိန်","standard":"ဂျပန် စံတော်ချိန်"},"Korea":{"daylight":"ကိုရီးယား နွေရာသီ အချိန်","standard":"ကိုရီးယား စံတော်ချိန်"},"Krasnoyarsk":{"daylight":"ခရာ့စ်နိုရာစ် နွေရာသီ အချိန်","standard":"ခရာ့စ်နိုရာစ် စံတော်ချိန်"},"Lord_Howe":{"daylight":"လော့ဒ်ဟောင် နွေရာသီ အချိန်","standard":"လော့ဒ်ဟောင် စံတော်ချိန်"},"Macau":{"daylight":"မကာအို နွေရာသီ အချိန်","standard":"မကာအို စံတော်ချိန်"},"Magadan":{"daylight":"မာဂါဒန်း နွေရာသီ အချိန်","standard":"မာဂါဒန်း စံတော်ချိန်"},"Mauritius":{"daylight":"မောရစ်ရှ် နွေရာသီ အချိန်","standard":"မောရစ်ရှ် စံတော်ချိန်"},"Mexico_Northwest":{"daylight":"အနောက်တောင် မက္ကစီကို နွေရာသီ စံတော်ချိန်","standard":"အနောက်တောင် မက္ကဆီကို စံတော်ချိန်"},"Mexico_Pacific":{"daylight":"မက္ကစီကန် ပစိဖိတ် နွေရာသီ စံတော်ချိန်","standard":"မက္ကဆီကန် ပစိဖိတ် စံတော်ချိန်"},"Mongolia":{"daylight":"ဥလန်ဘာတော နွေရာသီ အချိန်","standard":"ဥလန်ဘာတော စံတော်ချိန်"},"Moscow":{"daylight":"မော်စကို နွေရာသီ အချိန်","standard":"မော်စကို စံတော်ချိန်"},"New_Caledonia":{"daylight":"နယူးကာလီဒိုးနီးယား နွေရာသီ အချိန်","standard":"နယူးကာလီဒိုးနီးယား စံတော်ချိန်"},"New_Zealand":{"daylight":"နယူးဇီလန် နွေရာသီ အချိန်","standard":"နယူးဇီလန် စံတော်ချိန်"},"Newfoundland":{"daylight":"နယူးဖောင်လန် နွေရာသီ စံတော်ချိန်","standard":"နယူးဖောင်လန် စံတော်ချိန်"},"Norfolk":{"daylight":"နောဖော့ခ်ကျွန်း နွေရာသီ စံတော်ချိန်","standard":"နောဖော့ခ်ကျွန်း စံတော်ချိန်"},"Noronha":{"daylight":"ဖာနန်ဒိုးဒီနိုးရိုးညာ နွေရာသီ အချိန်","standard":"ဖာနန်ဒိုးဒီနိုးရိုးညာ စံတော်ချိန်"},"Novosibirsk":{"daylight":"နိုဗိုစဲဘီအဲယ်စ် နွေရာသီ အချိန်","standard":"နိုဗိုစဲဘီအဲယ်စ် စံတော်ချိန်"},"Omsk":{"daylight":"အွမ်းစ်ခ် နွေရာသီ အချိန်","standard":"အွမ်းစ်ခ် စံတော်ချိန်"},"Pakistan":{"daylight":"ပါကစ္စတန် နွေရာသီ အချိန်","standard":"ပါကစ္စတန် စံတော်ချိန်"},"Paraguay":{"daylight":"ပါရာဂွေး နွေရာသီ အချိန်","standard":"ပါရာဂွေး စံတော်ချိန်"},"Peru":{"daylight":"ပီရူး နွေရာသီ အချိန်","standard":"ပီရူး စံတော်ချိန်"},"Philippines":{"daylight":"ဖိလစ်ပိုင် နွေရာသီ အချိန်","standard":"ဖိလစ်ပိုင် စံတော်ချိန်"},"Pierre_Miquelon":{"daylight":"စိန့်ပီအဲနှင့် မီခွီလွန် နွေရာသီ စံတော်ချိန်","standard":"စိန့်ပီအဲနှင့်မီခွီလွန်စံတော်ချိန်"},"Sakhalin":{"daylight":"ဆာခါလင် နွေရာသီ အချိန်","standard":"ဆာခါလင် စံတော်ချိန်"},"Samoa":{"daylight":"ဆမိုးအား နွေရာသီ အချိန်","standard":"ဆမိုအာ စံတော်ချိန်"},"Taipei":{"daylight":"ထိုင်ပေ နွေရာသီ အချိန်","standard":"ထိုင်ပေ စံတော်ချိန်"},"Tonga":{"daylight":"တွန်ဂါ နွေရာသီ အချိန်","standard":"တွန်ဂါ စံတော်ချိန်"},"Turkmenistan":{"daylight":"တာ့ခ်မင်နစ္စတန် နွေရာသီ အချိန်","standard":"တာ့ခ်မင်နစ္စတန် စံတော်ချိန်"},"Uruguay":{"daylight":"ဥရုဂွေး နွေရာသီ အချိန်","standard":"ဥရုဂွေး စံတော်ချိန်"},"Uzbekistan":{"daylight":"ဥဇဘက်ကစ္စတန် နွေရာသီ အချိန်","standard":"ဥဇဘက်ကစ္စတန် စံတော်ချိန်"},"Vanuatu":{"daylight":"ဗနွားတူ နွေရာသီ အချိန်","standard":"ဗနွားတူ စံတော်ချိန်"},"Vladivostok":{"daylight":"ဗလာဒီဗော့စတော့ခ် နွေရာသီ အချိန်","standard":"ဗလာဒီဗော့စတော့ခ် စံတော်ချိန်"},"Volgograd":{"daylight":"ဗိုဂိုဂရက် နွေရာသီ အချိန်","standard":"ဗိုလ်ဂိုဂရက် စံတော်ချိန်"},"Yakutsk":{"daylight":"ယူခူးတ်စ် နွေရာသီ အချိန်","standard":"ယူခူးတ်စ် စံတော်ချိန်"},"Yekaterinburg":{"daylight":"ရယ်ခါးတီရင်ဘာခ် နွေရာသီ အချိန်","standard":"ရယ်ခါးတီရင်ဘားခ် စံတော်ချိန်"}}
